HELLO_MSG = """🌟✨ Привет, волшебники\\! ✨🌟

Настал первый месяц зимы и начало новолуния и……
Настал день включения волшебства, которого мы так сильно ждали\\!  

Поздравляем вас, вы успели присоединиться к пути нового себя и вот сейчас начинается наше невероятное путешествие навстречу заветным мечтам и целям\\. И отныне, после окончания курса, именно вас можно смело называть – ВОЛШЕБНИКИ 🧙 

Сегодня мы включаемся в курс, который научит использовать умение работать с целями и желаниями на примере карты желаний 💖

Мы с вами знаем, что этот курс станет для вас мощным инструментом трансформации, который подскажет вам как менять свою жизнь и жизнь своих близких, друзей или клиентов к лучшему

А следовательно, в нашем с вами исполнении «Карта желаний» — это не просто рисунок или коллаж\\. Это визуальное воплощение ваших самых сокровенных целей и  желаний, которое будет работать на их исполнение каждый день

В нашем с вами курсе вы узнаете:

✨ Как правильно формулировать желания
✨ Как подбирать и размещать изображения на Карте
✨ Какие техники активации Карты использовать 
✨ Как поддерживать свою Карту в рабочем состоянии
✨ *Как использовать знания, подученные на данном курсе в своей личной и профессиональной жизни*

Мы вместе, шаг за шагом, пройдем весь процесс создания и активации Карты Желаний
Вы получите практические задания, которые помогут вам воплотить свои цели мечты в реальность

Главное в этом путешествии – отключиться от ненужных мыслей и четко следовать инструкциям, которые вы будете получать, заглядывая внутрь себя💖

🌟✨ Ну что, волшебники, полетели исполнять мечты\\!✨🌟

Давайте знакомиться😉

Напишите свое Имя"""

HELLO_MSG_2 = """🌟✨ Привет, волшебники\\! ✨🌟

Настал первый месяц зимы и начало новолуния и……
Настал день включения волшебства, которого мы так сильно ждали\\!  

Поздравляем вас, вы успели присоединиться к пути нового себя и вот сейчас начинается наше невероятное путешествие навстречу заветным мечтам и целям\\. И отныне, после окончания курса, именно вас можно смело называть – ВОЛШЕБНИКИ 🧙 

Сегодня мы включаемся в курс, который научит использовать умение работать с целями и желаниями на примере карты желаний 💖

Мы с вами знаем, что этот курс станет для вас мощным инструментом трансформации, который подскажет вам как менять свою жизнь и жизнь своих близких, друзей или клиентов к лучшему

А следовательно, в нашем с вами исполнении «Карта желаний» — это не просто рисунок или коллаж\\. Это визуальное воплощение ваших самых сокровенных целей и  желаний, которое будет работать на их исполнение каждый день

В нашем с вами курсе вы узнаете:

✨ Как правильно формулировать желания
✨ Как подбирать и размещать изображения на Карте
✨ Какие техники активации Карты использовать 
✨ Как поддерживать свою Карту в рабочем состоянии
✨ *Как использовать знания, подученные на данном курсе в своей личной и профессиональной жизни*

Мы вместе, шаг за шагом, пройдем весь процесс создания и активации Карты Желаний
Вы получите практические задания, которые помогут вам воплотить свои цели мечты в реальность

Главное в этом путешествии – отключиться от ненужных мыслей и четко следовать инструкциям, которые вы будете получать, заглядывая внутрь себя💖

🌟✨ Ну что, волшебники, полетели исполнять мечты\\!✨🌟

Давайте знакомиться😉

Напишите свое Имя"""


HELLO_MSG_3 = """🌟✨ Привет, волшебники\\! ✨🌟

Настал первый месяц зимы и начало новолуния и……
Настал день включения волшебства, которого мы так сильно ждали\\!  

Поздравляем вас, вы успели присоединиться к пути нового себя и вот сейчас начинается наше невероятное путешествие навстречу заветным мечтам и целям\\. И отныне, после окончания курса, именно вас можно смело называть – ВОЛШЕБНИКИ 🧙 

Сегодня мы включаемся в курс, который научит использовать умение работать с целями и желаниями на примере карты желаний 💖

Мы с вами знаем, что этот курс станет для вас мощным инструментом трансформации, который подскажет вам как менять свою жизнь и жизнь своих близких, друзей или клиентов к лучшему

А следовательно, в нашем с вами исполнении «Карта желаний» — это не просто рисунок или коллаж\\. Это визуальное воплощение ваших самых сокровенных целей и  желаний, которое будет работать на их исполнение каждый день

В нашем с вами курсе вы узнаете:

✨ Как правильно формулировать желания
✨ Как подбирать и размещать изображения на Карте
✨ Какие техники активации Карты использовать 
✨ Как поддерживать свою Карту в рабочем состоянии
✨ Как использовать знания, подученные на данном курсе в своей личной и профессиональной жизни

Мы вместе, шаг за шагом, пройдем весь процесс создания и активации Карты Желаний
Вы получите практические задания, которые помогут вам воплотить свои цели мечты в реальность

Главное в этом путешествии – отключиться от ненужных мыслей и четко следовать инструкциям, которые вы будете получать, заглядывая внутрь себя💖

🌟✨ Ну что, волшебники, полетели исполнять мечты\\!✨🌟"""


REG_MSG = """День 1

⭐️*Волшебники, важно\\!*⭐️
До того, как начнете искать фото и картинки для своей карты желаний, обязательно их записывайте\\. 
Это основа успеха\\!

||Вы будете получать каждый день задания и у вас будут секретные ингредиенты с объяснениями секретов работы мозга ;\\)|| 

Мы дадим вам мощный инструментарий для реализации целей и желаний\\. Но главная ответственность за реализацию – ваша\\! Потому что это ваши цели и ваши желания 💖

Успех ждёт лишь того, кто пройдёт весь путь с ежедневным выполнением заданий ✨"""

REG_MSG_2 = """⭐️*Волшебники, важно\\!*⭐️

До того, как начнете искать фото и картинки для своей карты желаний, обязательно их записывайте\\. 
Это основа успеха\\!

||Вы будете получать каждый день задания и у вас будут секретные ингредиенты с объяснениями секретов работы мозга ;\\)||

Мы дадим вам мощный инструментарий для реализации целей и желаний\\. Но главная ответственность за реализацию – ваша\\! Потому что это ваши цели и ваши желания 💖

Успех ждёт лишь того, кто пройдёт весь путь с ежедневным выполнением заданий ✨"""

END_REG_MSG = """💖*Волшебники, давайте разберем, что нам приготовить к началу погружения в реализацию желаний*💖

Перед тем как приступить к созданию карты желаний рекомендуем выбрать свою самую лучшую фотографию\\. Ту, где вы собой любуетесь и, главное, глядя на себя можете сказать – здесь, в одном фото, человек и счастье💖

Ваша задача подобрать такую фотографию до начала курса

Карту можно делать в двух форматах: электронный или бумажный

Для электронного варианта мы рекомендуем использовать следующие приложения:
✅Одно из самых простых решений – Гугл\\-презентации https://docs\\.google\\.com/presentation/d/1yu8NHYcepPg96tp9oOFcWhflEUyOxMy8MSV3SuHHuGQ/edit?usp=sharing
✅Идеально для тех, кто находится вне России и где есть доступ – Сanva
✅Запретgram
✅Movavika
✅Instasize 

Так же мы подготовили шаблон карты, куда можно добавлять свои изображения


Для бумажного формата вам потребуется:

✅Ватман формата А2 или А1\\.
✅Линейка, карандаши/фломастеры для нанесения разметки
✅Клей \\- карандаш/скотч для приклеивания нужных картинок
✅Картинки можно напечатать на принтере или вырезать из журналов и каталогов

✨ Для создания приятной атмосферы предварительно подготовьте свечи и вкусный чай или тот напиток, что доставляет вам удовольствие 😉
Создайте плейлист с приятной музыкой🍵"""

END_REG_MSG_2 = """💖Волшебники, давайте разберем, что нам приготовить к началу погружения в реализацию желаний💖

Перед тем как приступить к созданию карты желаний рекомендуем выбрать свою самую лучшую фотографию\\. Ту, где вы собой любуетесь и, главное, глядя на себя можете сказать – здесь, в одном фото, человек и счастье💖

Ваша задача подобрать такую фотографию до начала курса

Карту можно делать в двух форматах: электронный или бумажный

Для электронного варианта мы рекомендуем использовать следующие приложения:
✅Одно из самых простых решений – Гугл\\-презентации https://docs\\.google\\.com/presentation/d/1yu8NHYcepPg96tp9oOFcWhflEUyOxMy8MSV3SuHHuGQ/edit?usp=sharing
✅Идеально для тех, кто находится вне России и где есть доступ – Сanva
✅Запретgram
✅Movavika
✅Instasize 

Так же мы подготовили шаблон карты, куда можно добавлять свои изображения


Для бумажного формата вам потребуется:

✅Ватман формата А2 или А1\\.
✅Линейка, карандаши/фломастеры для нанесения разметки
✅Клей \\- карандаш/скотч для приклеивания нужных картинок
✅Картинки можно напечатать на принтере или вырезать из журналов и каталогов

✨ Для создания приятной атмосферы предварительно подготовьте свечи и вкусный чай или тот напиток, что доставляет вам удовольствие 😉
Создайте плейлист с приятной музыкой🍵"""

INSTRUCTION = """💖Волшебники, давайте разберем, что нам приготовить к началу погружения в реализацию желаний💖

Перед тем как приступить к созданию карты желаний рекомендуем выбрать свою самую лучшую фотографию\\. Ту, где вы собой любуетесь и, главное, глядя на себя можете сказать – здесь, в одном фото, человек и счастье💖

Ваша задача подобрать такую фотографию до начала курса

Карту можно делать в двух форматах: электронный или бумажный

Для электронного варианта мы рекомендуем использовать следующие приложения:
✅Одно из самых простых решений – Гугл\\-презентации https://docs\\.google\\.com/presentation/d/1yu8NHYcepPg96tp9oOFcWhflEUyOxMy8MSV3SuHHuGQ/edit?usp=sharing
✅Идеально для тех, кто находится вне России и где есть доступ – Сanva
✅Запретgram
✅Movavika
✅Instasize 

Так же мы подготовили шаблон карты, куда можно добавлять свои изображения


Для бумажного формата вам потребуется:

✅Ватман формата А2 или А1\\.
✅Линейка, карандаши/фломастеры для нанесения разметки
✅Клей \\- карандаш/скотч для приклеивания нужных картинок
✅Картинки можно напечатать на принтере или вырезать из журналов и каталогов

✨ Для создания приятной атмосферы предварительно подготовьте свечи и вкусный чай или тот напиток, что доставляет вам удовольствие 😉
Создайте плейлист с приятной музыкой🍵"""
