HELLO_MSG = """🌟✨ Привет, волшебники! ✨🌟

Настал первый месяц зимы, первый день новолуния и……
Настал день включения волшебства, которого мы так сильно ждали!  

Поздравляем вас, вы успели присоединиться к пути нового себя и вот сейчас начинается наше невероятное путешествие навстречу заветным мечтам и целям. И отныне, после окончания курса, именно вас можно смело называть – ВОЛШЕБНИКИ 🧙 

Сегодня мы включаемся в курс, который научит использовать умение работать с целями и желаниями на примере карты желаний 💖

Мы с вами знаем, что этот курс станет для вас мощным инструментом трансформации, который подскажет вам как менять свою жизнь и жизнь своих близких, друзей или клиентов к лучшему

А следовательно, в нашем с вами исполнении «Карта желаний» — это не просто рисунок или коллаж. Это визуальное воплощение ваших самых сокровенных целей и  желаний, которое будет работать на их исполнение каждый день

В нашем с вами курсе вы узнаете:

✨ Как правильно формулировать желания
✨ Как подбирать и размещать изображения на Карте
✨ Какие техники активации Карты использовать 
✨ Как поддерживать свою Карту в рабочем состоянии
✨ Как использовать знания, подученные на данном курсе в своей личной и профессиональной жизни

Мы вместе, шаг за шагом, пройдем весь процесс создания и активации Карты Желаний
Вы получите практические задания, которые помогут вам воплотить свои цели мечты в реальность

Главное в этом путешествии – отключиться от ненужных мыслей и четко следовать инструкциям, которые вы будете получать, заглядывая внутрь себя💖

🌟✨ Ну что, волшебники, полетели исполнять мечты!✨🌟"""


REG_MSG = """Привет! 👋 Меня зовут Нордик, я твой личный помощник в реализации Карты Желаний 💫

Я буду сопровождать тебя на протяжении всего марафона. 🧭

Чат-бот "Карта желаний 2025" – это твоя личная поддержка на пути к мечтам! ✨

Введите свое ФИО"""

END_REG_MSG = """Вместе мы создадим волшебную карту желаний, которая поможет воплотить ваши 
мечты в реальность! ✨

Начиная с 2 декабря, 9 дней вы будете получать от меня новое задание, чтобы наполнить свою карту желаний силой и 
энергией. 
Как только все 9 секторов будут готовы, я буду ждать от вас фото ваших готовых карт, для того чтобы провести активацию. 
Это самый важный этап и именно здесь, запустится реализация всех ваших желаний."""

REG_MSG_2 = """Привет! 👋 Меня зовут Нордик, я ваш личный помощник в реализации Карты Желаний 💫

Я буду сопровождать вас на протяжении всего марафона. 🧭

Чат-бот "Карта желаний 2025" – это ваша личная поддержка на пути к мечтам! ✨

Введите свое ФИО"""

END_REG_MSG_2 = """Вместе мы создадим волшебную карту желаний, которая поможет воплотить ваши мечты в реальность! ✨

Лучшее время для начала создания карты - первый лунный день, но если сила желания велика, приступить можно в любой удобный для вас день.

Каждый день вы будете получать от меня новое задание, чтобы наполнить свою карту желаний силой и энергией."""