{
  "tasks": {
    "1": "Сектор здоровья в карте желаний имеет первостепенное значение, потому что крепкое здоровье является основой полноценной и счастливой жизни ❤️\n\nФизическое и психическое благополучие влияет на все аспекты нашего существования, от энергии и производительности до отношений и самооценки 😱\n\nВот почему сектор здоровья важен в карте желаний:\n\n🍀Приоритет здоровью: Вы признаете важность здоровья и делаете его главным приоритетом \n\n🍀Ставьте четкие цели: Вы определяете конкретные цели для своего здоровья, будь то физические упражнения, здоровое питание или управление стрессом\n\n🍀Визуализируете желаемое: Размещая изображения или аффирмации, представляющие ваше идеальное здоровье, вы визуализируете его проявление в своей жизни\n\n🍀Привлекаете позитивную энергию: Вы создаете энергетическое поле, которое привлекает людей и ресурсы, поддерживающие ваше здоровье\n\n🍀Повышаете жизненную силу: Сосредоточившись на здоровье, вы повышаете свою жизненную силу, энергию и общее чувство благополучия\n\nВключив сектор здоровья в свою карту желаний, вы приглашаете в свою жизнь больше жизненной силы, гармонии и благополучия 🌺\n\nЭто создает основу для реализации всех других ваших желаний и устремлений ✨",
    "2": "Задание 2",
    "3": "Задание 3",
    "4": "Задание 4",
    "5": "Задание 5",
    "6": "Задание 6",
    "7": "Задание 7",
    "8": "Задание 8",
    "9": "Задание 9"
  },
  "positive": {
    "1": "Класс! Отличное начало марафона. В качестве благодарности к себе предлагаю следующее поощрение: Пойти набрать ванную, добавить пены или соли. А может есть бомбочка? И расслабиться в конце насыщенного дня. Посвятить время себе для себя это большая награда.",
    "2": "Вау! И сегодняшний сектор готов. В качестве поощрения предлагаю забраться к любимому человеку под бочок и посмотреть романтический фильм.",
    "3": "Спасибо за активность. Уже треть карты заполнена. Какое же поощрение можно сделать в разделе карьерный сектор? Предлагаю найти все свои регалии и профессиональные награды. Пересмотреть и подтвердить свою уверенность. Скажите себе: Я у себя умничка",
    "4": "Сектор детей и творчества тоже заполнен! Ура! Предлагаю сделать совместное веселое селфи всем вместе. А если деток еще нет, то можно продолжать творчество. Например сделать рисунок и прислать фотографию картины в ответ. Я люблю рассматривать рисунки",
    "5": "О! Сегодня сектор помощников и путешествий! Как себя поощрить? Предлагаю пересмотреть фотографии из последней или самой любимой поездки. А лучшее фото прислать мне. Мне нравятся фото из путешествий",
    "6": "Невероятно! Сектор знаний тоже уже заполнен. Чем себя поощрить? Предлагаю вспомнить о том, как было здорово учиться в Norland academy. На какой программе вы обучались? Жду ответа. Мне очень интересно",
    "7": "И сегодняшний сектор заполнен! Невероятно, осталось совсем чуть чуть и карта будет готова. Чем себя порадовать? Можно провести остаток дня со своими домочадцами без телефона. Узнайте у них, что самого запоминающегося было сегодня? А что самого радостного?",
    "8": "Предпоследний сектор готов! Очень здорово. Предлагаю в качестве благодарности к себе за выполненную работу прямо сейчас начать свой путь к богатству и процветанию. Создайте целевой накопительный счет на свою мечту и переведите туда 5000.",
    "9": "Ура! Поздравляю! 9-й сектор тоже готов. Уже совсем скоро мы пришлем активацию, а пока можно поблагодарить себя за проделанную работу."
  },
  "negative": {
    "1": "Сегодня сектор здоровья, поэтому задание за незаполненный сектор: Сделать 50 приседаний",
    "2": "В день сектора отношений, за незаполненную карту следующее задание: Подойти к любимому человеку, встать в аиста и 10 раз сказать: Я тебя люблю",
    "3": "Сегодня сектор карьеры и за несделанную карту задание будет следующим: Поблагодарить устно или письменно своего руководителя, за все, что он для вас сделал",
    "4": "В день детей и творчества задание за пустой сектор: Поцеловать и обнять 20 раз своего ребенка/детей или \nнарисовать елочку и прислать мне ее. Я буду ждать",
    "5": "За пустой сектор Помощников и путешествий вот какое задание: Пересмотреть все фотографии из самой запоминающейся поездки, и присылайте мне самую классную фотку, я тоже люблю вспоминать путешествия",
    "6": "За пустой сектор обучения я предлагаю следующее задание: Оставить свои данные в анкете предзаписи Norland и выбрать программу обучения по душе https://norland.academy/anketa",
    "7": "Сегодня сектор семьи остался пустым, значит задание на сегодня: Позвонить своим близким и напомнить о том, как сильно вы их любите",
    "8": "В день Богатства мы конечно будет откладывать деньги: Переведи на накопительный счет или отложи заначку 5000.",
    "9": "Сегодня остался пустым сектор славы. Значит задание будет на прославление себя: Нужно встать на стул и прочитать стихотворение в стиле Сергея Есенина."
  },
  "video": {
    "1": "BAACAgIAAxkBAAICQ2dMj5NSDDcG9Tyz6bj7Ofu0FYsPAAKoZgAC-XloSgPtw2y8dmBeNgQ",
    "2": ["BAACAgIAAxkBAAICfGdMk_tAL4ODpJECe5xfHRbsZJG5AAL5ZgAC-XloSsMCUum9c3clNgQ", "BAACAgIAAxkBAAICfmdMlFH-CgelmudhTIcZFhicFb3lAAL_ZgAC-XloSoQqxyXln0KwNgQ"],
    "3": "",
    "4": "",
    "5": "",
    "6": "",
    "7": "",
    "8": "",
    "9": ""
  }
}